"TIME_SHORT_DAYS_FORMAT" = "%d d";

"TIME_SHORT_DAY_FORMAT" = "%d d";

"TIME_SHORT_HOURS_FORMAT" = "%d h";

"TIME_SHORT_HOUR_FORMAT" = "%d h";

"TIME_SHORT_MINUTES_FORMAT" = "%d min";

"TIME_SHORT_MINUTE_FORMAT" = "%d min";

"TIME_SHORT_SECONDS_FORMAT" = "%d s";

"TIME_SHORT_SECOND_FORMAT" = "%d s";

"tw__card_compose_character_count" = "Zostávajúci počet znakov: %td";

"tw__card_compose_close_button" = "Zavrieť";

"tw__card_compose_close_hint" = "Dvojitým ťuknutím na skladateľa ho zamietnete.";

"tw__card_compose_install_preview" = "Ukážka tlačidla na inštaláciu aplikácie %@";

"tw__card_compose_profile_image" = "Profil používateľa %@";

"tw__card_compose_tweet_hint" = "Tento Tweet odošlete dvojitým ťuknutím.";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Inštalovať";

"tw__card_composer_tweet" = "Tweetnuť";

"tw__composer_placeholder_text" = "Čo sa deje?";

"tw__email_share_detail_message_format" = "Keď aplikácii %@ umožníte prístup k vášmu e-mailu vo vašom účte na Twitteri \@%@, môžete získavať aktualizácie a iné informácie.";

"tw__image_viewer_done_button" = "Hotovo";

"tw__open_in_text" = "Otvoriť v %@";

"tw__privacy_information_button" = "Informácie o súkromí";

"tw__share_tweet" = "Zdielať Tweet";

"tw__share_tweet_generic_template_format" = "Pozrite si Tweet od používateľa @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet od používateľa %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Prihlásiť sa na Twitter";

"tw__single_image" = "Obrazová príloha";

"tw__test_string" = "Test";

"tw__tweet_image_accessibility" = "Príloha";

"tw__tweet_like_button" = "Páči sa mi";

"tw__tweet_liked_state" = "Označené ako Páči sa mi to";

"tw__tweet_not_liked_state" = "Zatiaľ bez označenia Páči sa mi to";

"tw__tweet_profile_accessibility" = "Profil";

"tw__tweet_retweeted_by_user" = "Retweetnuté používateľom %@";

"tw__tweet_share_button" = "Zdieľať";

"tw__user_content_image" = "Ukážka apky";

"tw__video_thumbnail" = "Videopríloha";

"tw__view_is_sponsored_ad" = "Toto je sponzorovaná reklama";

